[
  "buttons",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-outliner",
  "page-scroll",
  "obsidian-pandoc",
  "obsidian-quiet-outline",
  "obsidian-regex-replace",
  "obsidian-reminder-plugin",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "workspaces-plus",
  "obsidian-tikzjax"
]